package consts

var UA = []string{
	`‎
            💛💙                  💙💛
      💙            💛      💛            💙
      💛                  💙                  💛
      💙                                          💙
            💛                              💛
                  💙                  💙
                        💛      💛
                              💙
	`,
	`‎
            💙💛                  💛💙
      💛            💙      💙            💛
      💙                  💛                  💙
      💛                                          💙
            💛                              💛
                  💙                  💙
                        💛      💛
                              💙
	`,
}

var RU = []string{
	`‎
            🤍💙                  ❤️🤍
      💙            ❤️      💙            💙
      🤍                  🤍                  ❤️
      ❤️                                          🤍
            💙                              💙
                  🤍                  ❤️
                        ❤️      🤍
                              💙
	`,
	`‎
            ❤️🤍                  💙❤️
      🤍            💙      🤍            🤍
      ❤️                  ❤️                  💙
      💙                                          ❤️
            🤍                              🤍
                  ❤️                  💙
                        💙      ❤️
                              🤍
	`,
	`‎
            🤍💙                  ❤️🤍
      ❤️            ❤️      💙            💙
      💙                  🤍                  ❤️
      🤍                                          🤍
            ❤️                              💙
                  💙                  ❤️
                        🤍      🤍
                              ❤️
	`,
}

var JustLove = []string{
	`‎
            ❤️💞                  💞❤️
      💞            ❤️      ❤️            💞
      ❤️                  💞                  ❤️
      💞                                          💞
            ❤️                              ❤️
                  💞                  💞
                        ❤️      ❤️
                              💞
	`,
	`‎
            💞❤️                  ❤️💞
      ❤️            💞      💞            ❤️
      💞                  ❤️                  💞
      ❤️                                          ❤️
            💞                              💞
                  ❤️                  ❤️
                        💞      💞
                              ❤️
	`,
}
